Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Подготовить сад к отъезду в «Уезжаю».
ar: جهّز الحديقة للسفر في «المغادرة».
bg: Подгответе градината за път в „Заминавам“.
bn: «যাচ্ছি»-তে বাগানকে যাত্রার জন্য তৈরি করুন।
ca: Prepara el jardí per marxar a «Marxo».
cs: Připravte zahradu na odjezd v „Odjezd“.
da: Gør haven klar til afrejse i “Rejser”.
de: Mach den Garten in „Abreise“ reisefertig.
el: Ετοιμάστε τον κήπο για αναχώρηση στο «Φεύγω».
en: Get your garden ready for a trip in “Leaving”.
es: Prepara el jardín para el viaje en “Me voy”.
fi: Valmistele puutarha lähtöä varten kohdassa ”Lähtö”.
fr: Préparer le jardin au départ dans « Départ ».
gu: «જાઉં છું» માં બગીચાને મુસાફરી માટે તૈયાર કરો.
he: להכין את הגינה ליציאה ב„יוצא”.
hi: «जा रहा हूँ» में बगीचे को सफ़र के लिए तैयार करें।
hr: Pripremite vrt za odlazak u „Odlazak”.
hu: Készítsd fel a kertet az indulásra az „Indulás” részben.
id: Siapkan kebun untuk bepergian di “Berangkat”.
it: Prepara il giardino alla partenza in “Parto”.
ja: 「出発」で旅行前の準備をする。
kk: «Кетемін» бөлімінде бақты сапарға дайындаңыз.
kn: «ಹೊರಡುವುದು» ನಲ್ಲಿ ತೋಟವನ್ನು ಪ್ರಯಾಣಕ್ಕೆ ಸಿದ್ಧಗೊಳಿಸಿ.
ko: ‘출발’에서 여행 전에 정원을 준비하세요.
lt: Paruoškite sodą išvykai skiltyje „Išvykstu“.
ml: «പുറപ്പെടൽ» എന്നതിൽ തോട്ടം യാത്രയ്ക്ക് ഒരുക്കുക.
mr: «जाणे» मध्ये बाग प्रवासासाठी तयार करा.
ms: Sediakan taman untuk bertolak dalam “Bertolak”.
nb: Gjør hagen klar for avreise i «Reiser».
nl: Maak de tuin klaar voor vertrek in ‘Vertrek’.
or: «ଯିବା» ରେ ବଗିଚାକୁ ଯାତ୍ରା ପାଇଁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ।
pa: «ਜਾਣਾ» ਵਿੱਚ ਬਗੀਚੇ ਨੂੰ ਸਫ਼ਰ ਲਈ ਤਿਆਰ ਕਰੋ।
pl: Przygotuj ogród do wyjazdu w „Wyjazd”.
pt_br: Prepare o jardim para a viagem em “Saio”.
pt_pt: Prepare o jardim para a viagem em “Saio”.
ro: Pregătește grădina de plecare în „Plec”.
sk: Pripravte záhradu na odchod v „Odchod“.
sl: Pripravite vrt na odhod v »Odhod«.
sv: Gör trädgården redo för resan i ”Reser”.
ta: «புறப்பாடு» பகுதியில் தோட்டத்தைப் பயணத்துக்குத் தயார் செய்யுங்கள்.
te: «బయలుదేరడం» లో తోటను ప్రయాణానికి సిద్ధం చేయండి.
th: เตรียมสวนก่อนเดินทางใน “ออกเดินทาง”
tr: Bahçeyi “Gidiş” bölümünde yolculuğa hazırlayın.
uk: Підготувати сад до від’їзду в «Їду».
ur: «روانگی» میں باغ کو سفر کے لیے تیار کریں۔
vi: Chuẩn bị khu vườn trước chuyến đi trong “Đi”.
zh_hans: 在“出发”里为出行准备好花园。
zh_hant: 在「出發」裡為出門準備好花園。

source: Поделиться
ar: مشاركة
bg: Сподели
bn: শেয়ার করুন
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
en: Share
es: Compartir
fi: Jaa
fr: Partager
gu: શેર કરો
he: שיתוף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kk: Бөлісу
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유
lt: Bendrinti
ml: പങ്കിടുക
mr: शेअर करा
ms: Kongsi
nb: Del
nl: Deel
or: ସେୟାର୍ କରନ୍ତୁ
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuie
sk: Zdieľať
sl: Deli
sv: Dela
ta: பகிர்
te: షేర్ చేయండి
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Подержите палец
ar: اضغط مطولًا
bg: Задръжте пръста
bn: আঙুল চেপে ধরুন
ca: Mantén el dit
cs: Podržte prst
da: Hold fingeren nede
de: Finger gedrückt halten
el: Κρατήστε το δάχτυλο
en: Touch and Hold
es: Mantén el dedo
fi: Pidä sormea painettuna
fr: Maintenez le doigt
gu: આંગળી દબાવી રાખો
he: החזיקו את האצבע
hi: उंगली दबाए रखें
hr: Zadržite prst
hu: Tartsd rajta az ujjad
id: Tahan jarimu
it: Tieni premuto
ja: 長押し
kk: Саусақты ұстап тұрыңыз
kn: ಬೆರಳು ಒತ್ತಿ ಹಿಡಿಯಿರಿ
ko: 길게 누르세요
lt: Palaikykite pirštą
ml: വിരൽ അമർത്തിപ്പിടിക്കുക
mr: बोट दाबून धरा
ms: Tahan jari anda
nb: Hold fingeren nede
nl: Houd je vinger erop
or: ଆଙ୍ଗୁଠି ଚାପି ଧରନ୍ତୁ
pa: ਉਂਗਲ ਦਬਾ ਕੇ ਰੱਖੋ
pl: Przytrzymaj palec
pt_br: Mantenha o dedo
pt_pt: Mantenha o dedo
ro: Ține degetul apăsat
sk: Podržte prst
sl: Pridržite prst
sv: Håll kvar fingret
ta: விரலை அழுத்திப் பிடியுங்கள்
te: వేలిని నొక్కి పట్టుకోండి
th: แตะค้างไว้
tr: Parmağınızı basılı tutun
uk: Потримайте палець
ur: انگلی دبائے رکھیں
vi: Chạm và giữ
zh_hans: 按住不放
zh_hant: 按住不放

source: Подкормил
ar: سمّدتُها
bg: Наторих
bn: সার দিয়েছি
ca: Adobada
cs: Pohnojeno
da: Gødet
de: Gedüngt
el: Λιπάνθηκε
en: Fed
es: Abonada
fi: Lannoitettu
fr: Engrais donné
gu: ખાતર આપ્યું
he: דישנתי
hi: खाद दी
hr: Prihranjeno
hu: Tápoldatozva
id: Sudah dipupuk
it: Concimata
ja: 肥料をあげた
kk: Тыңайттым
kn: ಗೊಬ್ಬರ ಹಾಕಿದೆ
ko: 비료 줬어요
lt: Patręšta
ml: വളമിട്ടു
mr: खत घातले
ms: Sudah dibaja
nb: Gjødslet
nl: Gevoed
or: ସାର ଦେଲି
pa: ਖਾਦ ਪਾਈ
pl: Nawiezione
pt_br: Adubei
pt_pt: Adubei
ro: Am pus îngrășământ
sk: Pohnojené
sl: Pognojeno
sv: Gödslad
ta: உரம் இட்டேன்
te: ఎరువు వేశాను
th: ใส่ปุ๋ยแล้ว
tr: Gübrelendi
uk: Підживив
ur: کھاد ڈالی
vi: Đã bón phân
zh_hans: 已施肥
zh_hant: 已施肥

source: Подкормить растение.
ar: سمِّد نبتة.
bg: Подхранете растение.
bn: কোনো গাছে সার দিন।
ca: Adoba una planta.
cs: Přihnojte rostlinu.
da: Gød en plante.
de: Dünge eine Pflanze.
el: Λιπάνετε ένα φυτό.
en: Feed a plant.
es: Abona una planta.
fi: Lannoita kasvi.
fr: Donner de l’engrais à une plante.
gu: છોડને ખાતર આપો.
he: לדשן צמח.
hi: किसी पौधे को खाद दें।
hr: Prihranite biljku.
hu: Tápoldatozz egy növényt.
id: Pupuk sebuah tanaman.
it: Concima una pianta.
ja: 植物に肥料をあげる。
kk: Өсімдікті тыңайтыңыз.
kn: ಗಿಡಕ್ಕೆ ಗೊಬ್ಬರ ಹಾಕಿ.
ko: 식물에 비료를 주세요.
lt: Patręškite augalą.
ml: ഒരു ചെടിക്ക് വളമിടുക.
mr: रोपाला खत द्या.
ms: Baja sebuah tumbuhan.
nb: Gjødsle en plante.
nl: Geef een plant voeding.
or: ଗଛରେ ସାର ଦିଅନ୍ତୁ।
pa: ਪੌਦੇ ਨੂੰ ਖਾਦ ਪਾਓ।
pl: Nawieź roślinę.
pt_br: Adube uma planta.
pt_pt: Adube uma planta.
ro: Fertilizează o plantă.
sk: Prihnojte rastlinu.
sl: Pognojite rastlino.
sv: Gödsla en växt.
ta: செடிக்கு உரம் இடுங்கள்.
te: మొక్కకు ఎరువు వేయండి.
th: ใส่ปุ๋ยให้ต้นไม้
tr: Bir bitkiyi gübreleyin.
uk: Підживити рослину.
ur: کسی پودے کو کھاد دیں۔
vi: Bón phân cho một cây.
zh_hans: 给植物施一次肥。
zh_hant: 替植物施一次肥。

source: Подкормить: %@
ar: سمِّد: %@
bg: Подхрани: %@
bn: সার দিন: %@
ca: Adoba: %@
cs: Přihnojit: %@
da: Gød: %@
de: Düngen: %@
el: Λίπανση: %@
en: Feed: %@
es: Abonar: %@
fi: Lannoita: %@
fr: Fertiliser : %@
gu: ખાતર આપો: %@
he: דישון: %@
hi: खाद दें: %@
hr: Prihrani: %@
hu: Tápoldatozás: %@
id: Pupuk: %@
it: Concima: %@
ja: 肥料：%@
kk: Тыңайту: %@
kn: ಗೊಬ್ಬರ ಹಾಕಿ: %@
ko: 비료: %@
lt: Patręšti: %@
ml: വളമിടുക: %@
mr: खत द्या: %@
ms: Baja: %@
nb: Gjødsle: %@
nl: Voed: %@
or: ସାର ଦିଅନ୍ତୁ: %@
pa: ਖਾਦ ਪਾਓ: %@
pl: Nawieź: %@
pt_br: Adubar: %@
pt_pt: Adubar: %@
ro: Fertilizează: %@
sk: Prihnojiť: %@
sl: Pognoji: %@
sv: Gödsla: %@
ta: உரம் இடு: %@
te: ఎరువు వేయండి: %@
th: ใส่ปุ๋ย: %@
tr: Gübrele: %@
uk: Підживити: %@
ur: کھاد ڈالیں: %@
vi: Bón phân: %@
zh_hans: 施肥：%@
zh_hant: 施肥：%@

source: Подкормка
ar: التسميد
bg: Подхранване
bn: সার দেওয়া
ca: Adob
cs: Přihnojování
da: Gødning
de: Düngen
el: Λίπανση
en: Feeding
es: Abono
fi: Lannoitus
fr: Engrais
gu: ખાતર
he: דישון
hi: खाद
hr: Prihrana
hu: Tápoldatozás
id: Pemupukan
it: Concimazione
ja: 肥料
kk: Қоректендіру
kn: ಗೊಬ್ಬರ
ko: 비료 주기
lt: Tręšimas
ml: വളമിടൽ
mr: खत
ms: Pembajaan
nb: Gjødsling
nl: Voeding
or: ଖତ
pa: ਖਾਦ
pl: Nawożenie
pt_br: Adubação
pt_pt: Adubação
ro: Fertilizare
sk: Prihnojovanie
sl: Gnojenje
sv: Gödsling
ta: உரமிடுதல்
te: ఎరువు
th: การให้ปุ๋ย
tr: Gübreleme
uk: Підживлення
ur: کھاد
vi: Bón phân
zh_hans: 施肥
zh_hant: 施肥

source: Подкормка и пересадка
ar: التسميد وتغيير الأصيص
bg: Торене и пресаждане
bn: সার ও টব বদল
ca: Adob i trasplantament
cs: Hnojení a přesazování
da: Gødning og omplantning
de: Düngen und Umtopfen
el: Λίπασμα και μεταφύτευση
en: Feeding & Repotting
es: Abono y trasplante
fi: Lannoitus ja ruukun vaihto
fr: Engrais et rempotage
gu: ખાતર અને કૂંડું બદલવું
he: דישון והעברת עציץ
hi: खाद और गमला बदलना
hr: Prihrana i presađivanje
hu: Tápoldat és átültetés
id: Pupuk dan ganti pot
it: Concime e rinvaso
ja: 肥料と植え替え
kk: Тыңайту және қайта отырғызу
kn: ಗೊಬ್ಬರ ಮತ್ತು ಕುಂಡ ಬದಲಾವಣೆ
ko: 비료와 분갈이
lt: Tręšimas ir persodinimas
ml: വളവും ചട്ടി മാറ്റവും
mr: खत आणि कुंडी बदल
ms: Baja dan tukar pasu
nb: Gjødsel og omplanting
nl: Voeding en verpotten
or: ସାର ଓ ଟବ ବଦଳ
pa: ਖਾਦ ਅਤੇ ਗਮਲਾ ਬਦਲਣਾ
pl: Nawożenie i przesadzanie
pt_br: Adubo e troca de vaso
pt_pt: Adubo e mudança de vaso
ro: Îngrășământ și transplantare
sk: Hnojenie a presádzanie
sl: Gnojenje in presajanje
sv: Gödsling och omplantering
ta: உரம் மற்றும் தொட்டி மாற்றம்
te: ఎరువు మరియు కుండీ మార్పు
th: ใส่ปุ๋ยและเปลี่ยนกระถาง
tr: Gübre ve saksı değişimi
uk: Підживлення й пересадка
ur: کھاد اور گملا بدلنا
vi: Bón phân và thay chậu
zh_hans: 施肥与换盆
zh_hant: 施肥與換盆

# Подкормка через %lld дней
source: Подкормка через %lld дня
ar: التسميد بعد %lld يوم
bg: Торене след %lld дни
bn: %lld দিন পর সার
ca: Adob d’aquí a %lld dies
cs: Hnojení za %lld dní
da: Gødning om %lld dage
de: Düngen in %lld Tagen
el: Λίπασμα σε %lld ημέρες
en: Feeding in %lld days
es: Abono en %lld días
fi: Lannoitus %lld päivän päästä
fr: Engrais dans %lld jours
gu: %lld દિવસ પછી ખાતર
he: דישון בעוד %lld ימים
hi: %lld दिन में खाद
hr: Prihrana za %lld dana
hu: Tápoldat %lld nap múlva
id: Pemupukan %lld hari lagi
it: Concime tra %lld giorni
ja: %lld日後に肥料
kk: Тыңайту %lld күннен кейін
kn: %lld ದಿನಗಳಲ್ಲಿ ಗೊಬ್ಬರ
ko: %lld일 후 비료
lt: Tręšimas po %lld dienų
ml: %lld ദിവസത്തിനുള്ളിൽ വളം
mr: %lld दिवसांनी खत
ms: Membaja dalam %lld hari
nb: Gjødsel om %lld dager
nl: Voeding over %lld dagen
or: %lld ଦିନ ପରେ ସାର
pa: %lld ਦਿਨਾਂ ਬਾਅਦ ਖਾਦ
pl: Nawożenie za %lld dnia
pt_br: Adubo em %lld dias
pt_pt: Adubo em %lld dias
ro: Îngrășământ peste %lld de zile
sk: Hnojenie o %lld dní
sl: Gnojenje čez %lld dni
sv: Gödsling om %lld dagar
ta: %lld நாட்களில் உரம்
te: %lld రోజుల్లో ఎరువు
th: ใส่ปุ๋ยในอีก %lld วัน
tr: Gübre %lld gün sonra
uk: Підживлення через %lld дня
ur: %lld دن بعد کھاد
vi: Bón phân sau %lld ngày
zh_hans: %lld天后施肥
zh_hant: %lld天後施肥

source: Подсказки
ar: التلميحات
bn: ইঙ্গিত
ca: Consells
cs: Tipy
da: Tips
de: Tipps
el: Υποδείξεις
en: Hints
es: Consejos
fi: Vihjeet
fr: Astuces
gu: સંકેતો
he: רמזים
hi: संकेत
hr: Savjeti
hu: Tippek
id: Petunjuk
it: Suggerimenti
ja: ヒント
kk: Кеңестер
kn: ಸುಳಿವುಗಳು
ko: 힌트
lt: Patarimai
ml: സൂചനകൾ
mr: सूचना
ms: Petunjuk
nb: Tips
nl: Tips
or: ସଙ୍କେତ
pa: ਸੰਕੇਤ
pl: Podpowiedzi
pt_br: Dicas
pt_pt: Dicas
ro: Sfaturi
sk: Tipy
sl: Namigi
sv: Tips
ta: குறிப்புகள்
te: సూచనలు
th: คำแนะนำ
tr: İpuçları
uk: Підказки
ur: اشارے
vi: Gợi ý
zh_hans: 提示
zh_hant: 提示

source: Подсолнух
ar: دوار الشمس
bg: Слънчоглед
bn: সূর্যমুখী
ca: Gira-sol
cs: Slunečnice
da: Solsikke
de: Sonnenblume
el: Ηλίανθος
en: Sunflower
es: Girasol
fi: Auringonkukka
fr: Tournesol
gu: સૂરજમુખી
he: חמנייה
hi: सूरजमुखी
hr: Suncokret
hu: Napraforgó
id: Bunga matahari
it: Girasole
ja: ヒマワリ
kk: Күнбағыс
kn: ಸೂರ್ಯಕಾಂತಿ
ko: 해바라기
lt: Saulėgrąža
ml: സൂര്യകാന്തി
mr: सूर्यफूल
ms: Bunga matahari
nb: Solsikke
nl: Zonnebloem
or: ସୂର୍ଯ୍ୟମୁଖୀ
pa: ਸੂਰਜਮੁਖੀ
pl: Słonecznik
pt_br: Girassol
pt_pt: Girassol
ro: Floarea-soarelui
sk: Slnečnica
sl: Sončnica
sv: Solros
ta: சூரியகாந்தி
te: పొద్దుతిరుగుడు
th: ทานตะวัน
tr: Ayçiçeği
uk: Соняшник
ur: سورج مکھی
vi: Hướng dương
zh_hans: 向日葵
zh_hant: 向日葵

# Поездка — %lld дней
source: Поездка — %lld дня
ar: الرحلة — %lld يوم
bg: Пътуване — %lld дни
bn: ভ্রমণ — %lld দিন
ca: Viatge: %lld dies
cs: Cesta — %lld dní
da: Rejse – %lld dage
de: Reise — %lld Tage
el: Ταξίδι — %lld ημέρες
en: Trip — %lld days
es: Viaje: %lld días
fi: Matka – %lld päivää
fr: Voyage — %lld jours
gu: પ્રવાસ — %lld દિવસ
he: נסיעה — %lld ימים
hi: यात्रा — %lld दिन
hr: Put — %lld dana
hu: Utazás — %lld nap
id: Perjalanan — %lld hari
it: Viaggio: %lld giorni
ja: 旅行 — %lld日
kk: Сапар — %lld күн
kn: ಪ್ರಯಾಣ — %lld ದಿನಗಳು
ko: 여행 — %lld일
lt: Kelionė – %lld dienų
ml: യാത്ര — %lld ദിവസം
mr: प्रवास — %lld दिवस
ms: Perjalanan — %lld hari
nb: Reise – %lld dager
nl: Reis — %lld dagen
or: ଯାତ୍ରା — %lld ଦିନ
pa: ਯਾਤਰਾ — %lld ਦਿਨ
pl: Podróż — %lld dnia
pt_br: Viagem — %lld dias
pt_pt: Viagem — %lld dias
ro: Călătorie — %lld de zile
sk: Cesta — %lld dní
sl: Potovanje — %lld dni
sv: Resa – %lld dagar
ta: பயணம் — %lld நாட்கள்
te: ప్రయాణం — %lld రోజులు
th: การเดินทาง — %lld วัน
tr: Yolculuk — %lld gün
uk: Поїздка — %lld дня
ur: سفر — %lld دن
vi: Chuyến đi — %lld ngày
zh_hans: 旅行——%lld天
zh_hant: 旅行——%lld天

source: Пожалуйста, полей растения:
ar: من فضلك اسقِ هذه النباتات:
bg: Моля те, полей растенията:
bn: অনুগ্রহ করে এই গাছগুলোতে জল দিন:
ca: Si us plau, rega aquestes plantes:
cs: Prosím, zalij tyto rostliny:
da: Vær sød at vande disse planter:
de: Bitte gieß diese Pflanzen:
el: Πότισε, σε παρακαλώ, αυτά τα φυτά:
en: Please water these plants:
es: Por favor, riega estas plantas:
fi: Kastelethan nämä kasvit:
fr: Merci d’arroser ces plantes :
gu: કૃપા કરીને આ છોડને પાણી આપો:
he: בבקשה, תשקה את הצמחים האלה:
hi: कृपया इन पौधों को पानी दें:
hr: Molim te, zalij ove biljke:
hu: Kérlek, öntözd meg ezeket a növényeket:
id: Tolong siram tanaman ini:
it: Per favore, annaffia queste piante:
ja: 次の植物に水をあげてください：
kk: Өтінемін, мына өсімдіктерді суар:
kn: ದಯವಿಟ್ಟು ಈ ಗಿಡಗಳಿಗೆ ನೀರು ಹಾಕಿ:
ko: 이 식물들에 물을 주세요:
lt: Prašau, palaistyk šiuos augalus:
ml: ദയവായി ഈ ചെടികൾ നനയ്ക്കുക:
mr: कृपया या रोपांना पाणी घाला:
ms: Tolong siram tumbuhan ini:
nb: Vær så snill og vann disse plantene:
nl: Wil je deze planten water geven:
or: ଦୟାକରି ଏହି ଗଛଗୁଡ଼ିକୁ ପାଣି ଦିଅନ୍ତୁ:
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਨ੍ਹਾਂ ਪੌਦਿਆਂ ਨੂੰ ਪਾਣੀ ਦਿਓ:
pl: Podlej, proszę, te rośliny:
pt_br: Por favor, regue estas plantas:
pt_pt: Por favor, regue estas plantas:
ro: Te rog, udă aceste plante:
sk: Prosím, polej tieto rastliny:
sl: Prosim, zalij te rastline:
sv: Snälla, vattna de här växterna:
ta: தயவுசெய்து இந்தச் செடிகளுக்குத் தண்ணீர் ஊற்றுங்கள்:
te: దయచేసి ఈ మొక్కలకు నీళ్లు పోయండి:
th: ช่วยรดน้ำต้นไม้เหล่านี้ด้วยนะ:
tr: Lütfen şu bitkileri sula:
uk: Будь ласка, полий рослини:
ur: براہ کرم ان پودوں کو پانی دیں:
vi: Nhờ bạn tưới những cây này:
zh_hans: 请帮我浇这些植物：
zh_hant: 請幫我澆這些植物：

source: Позвать
ar: دعوة
bg: Покани
bn: আমন্ত্রণ
ca: Convida
cs: Pozvat
da: Inviter
de: Einladen
el: Πρόσκληση
en: Invite
es: Invitar
fi: Kutsu
fr: Inviter
gu: આમંત્રણ આપો
he: הזמנה
hi: आमंत्रित करें
hr: Pozovi
hu: Meghívás
id: Undang
it: Invita
ja: 招待
kk: Шақыру
kn: ಆಹ್ವಾನಿಸಿ
ko: 초대
lt: Pakviesti
ml: ക്ഷണിക്കുക
mr: आमंत्रित करा
ms: Jemput
nb: Inviter
nl: Nodig uit
or: ନିମନ୍ତ୍ରଣ
pa: ਸੱਦਾ ਦਿਓ
pl: Zaproś
pt_br: Convidar
pt_pt: Convidar
ro: Invită
sk: Pozvať
sl: Povabi
sv: Bjud in
ta: அழை
te: ఆహ్వానించు
th: ชวน
tr: Davet et
uk: Покликати
ur: مدعو کریں
vi: Mời
zh_hans: 邀请
zh_hant: 邀請

source: Позвать меня в соперники: скопируйте это сообщение целиком и нажмите «Вставить» в Sprout → Профиль → Друзья.
ar: لإضافتي كمنافس: انسخ هذه الرسالة كاملة واضغط «لصق» في Sprout ← الملف الشخصي ← الأصدقاء.
bg: Добави ме за съперник: копирай цялото съобщение и докосни „Постави“ в Sprout → Профил → Приятели.
bn: আমাকে প্রতিদ্বন্দ্বী হিসেবে যোগ করতে এই পুরো বার্তাটি কপি করুন এবং Sprout → প্রোফাইল → বন্ধুরা-তে “পেস্ট করুন” ট্যাপ করুন।
ca: Per afegir-me com a rival, copia tot aquest missatge i toca «Enganxa» a Sprout → Perfil → Amics.
cs: Přidejte si mě jako soupeře: zkopírujte celou tuto zprávu a klepněte na „Vložit“ v Sprout → Profil → Přátelé.
da: Tilføj mig som rival: Kopiér hele denne besked, og tryk på ”Indsæt” i Sprout → Profil → Venner.
de: Um mich als Rivalen hinzuzufügen: Kopiere diese ganze Nachricht und tippe in Sprout → Profil → Freunde auf „Einsetzen“.
el: Πρόσθεσέ με ως αντίπαλο: αντίγραψε όλο αυτό το μήνυμα και πάτησε «Επικόλληση» στο Sprout → Προφίλ → Φίλοι.
en: To add me as a rival, copy this whole message and tap “Paste” in Sprout → Profile → Friends.
es: Para añadirme como rival, copia todo este mensaje y toca “Pegar” en Sprout → Perfil → Amigos.
fi: Lisää minut kilpailijaksi: kopioi koko tämä viesti ja napauta ”Sijoita” kohdassa Sprout → Profiili → Kaverit.
fr: Pour m’ajouter comme rival : copiez tout ce message et touchez « Coller » dans Sprout → Profil → Amis.
gu: મને પ્રતિસ્પર્ધી તરીકે ઉમેરવા આ આખો સંદેશ કૉપિ કરો અને Sprout → પ્રોફાઇલ → મિત્રોમાં “પેસ્ટ કરો” પર ટૅપ કરો.
he: כדי להוסיף אותי כיריב: העתק את כל ההודעה הזו והקש על “הדבק” ב־Sprout ← פרופיל ← חברים.
hi: मुझे प्रतिद्वंद्वी के रूप में जोड़ने के लिए यह पूरा संदेश कॉपी करें और Sprout → प्रोफ़ाइल → दोस्त में “पेस्ट करें” पर टैप करें।
hr: Dodaj me kao suparnika: kopiraj cijelu ovu poruku i dodirni „Zalijepi” u Sprout → Profil → Prijatelji.
hu: Adj hozzá riválisként: másold ki ezt az egész üzenetet, és koppints a „Beillesztés” gombra itt: Sprout → Profil → Barátok.
id: Untuk menambahkanku sebagai rival, salin seluruh pesan ini dan ketuk “Tempel” di Sprout → Profil → Teman.
it: Per aggiungermi come rivale, copia tutto questo messaggio e tocca “Incolla” in Sprout → Profilo → Amici.
ja: ライバルに追加するには、このメッセージ全体をコピーして、Sprout → プロフィール → 友達で「ペースト」をタップしてください。
kk: Мені қарсылас ретінде қос: осы хабарды толық көшіріп, Sprout → Профиль → Достар ішінде «Қою» түймесін бас.
kn: ನನ್ನನ್ನು ಎದುರಾಳಿಯಾಗಿ ಸೇರಿಸಲು ಈ ಪೂರ್ತಿ ಸಂದೇಶವನ್ನು ನಕಲಿಸಿ ಮತ್ತು Sprout → ಪ್ರೊಫೈಲ್ → ಸ್ನೇಹಿತರು ನಲ್ಲಿ “ಅಂಟಿಸಿ” ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 나를 라이벌로 추가하려면 이 메시지 전체를 복사한 다음 Sprout → 프로필 → 친구에서 ‘붙여넣기’를 탭하세요.
lt: Pridėk mane kaip varžovą: nukopijuok visą šią žinutę ir bakstelėk „Įklijuoti“ skiltyje Sprout → Profilis → Draugai.
ml: എന്നെ എതിരാളിയായി ചേർക്കാൻ ഈ സന്ദേശം മുഴുവൻ പകർത്തി Sprout → പ്രൊഫൈൽ → സുഹൃത്തുക്കൾ എന്നതിൽ “ഒട്ടിക്കുക” ടാപ്പ് ചെയ്യുക.
mr: मला प्रतिस्पर्धी म्हणून जोडण्यासाठी हा संपूर्ण संदेश कॉपी करा आणि Sprout → प्रोफाइल → मित्र मध्ये “पेस्ट करा” वर टॅप करा.
ms: Untuk menambah saya sebagai pesaing, salin keseluruhan mesej ini dan ketik “Tampal” dalam Sprout → Profil → Rakan.
nb: Legg meg til som rival: Kopier hele denne meldingen, og trykk på «Lim inn» i Sprout → Profil → Venner.
nl: Voeg me toe als rivaal: kopieer dit hele bericht en tik op ‘Plak’ in Sprout → Profiel → Vrienden.
or: ମୋତେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ଭାବେ ଯୋଡ଼ିବାକୁ ଏହି ସମ୍ପୂର୍ଣ୍ଣ ବାର୍ତ୍ତା କପି କରନ୍ତୁ ଏବଂ Sprout → ପ୍ରୋଫାଇଲ୍ → ବନ୍ଧୁ ରେ “ପେଷ୍ଟ କରନ୍ତୁ” ଟାପ୍ କରନ୍ତୁ।
pa: ਮੈਨੂੰ ਵਿਰੋਧੀ ਵਜੋਂ ਜੋੜਨ ਲਈ ਇਹ ਪੂਰਾ ਸੁਨੇਹਾ ਕਾਪੀ ਕਰੋ ਅਤੇ Sprout → ਪ੍ਰੋਫ਼ਾਈਲ → ਦੋਸਤ ਵਿੱਚ “ਪੇਸਟ ਕਰੋ” 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Aby dodać mnie jako rywala, skopiuj całą tę wiadomość i stuknij „Wklej” w Sprout → Profil → Znajomi.
pt_br: Para me adicionar como rival, copie esta mensagem inteira e toque em “Colar” em Sprout → Perfil → Amigos.
pt_pt: Para me adicionar como rival, copie esta mensagem inteira e toque em “Colar” em Sprout → Perfil → Amigos.
ro: Adaugă-mă ca rival: copiază tot mesajul acesta și atinge „Lipește” în Sprout → Profil → Prieteni.
sk: Pridajte si ma ako súpera: skopírujte celú túto správu a klepnite na „Vložiť“ v Sprout → Profil → Priatelia.
sl: Dodaj me kot tekmeca: kopiraj vse to sporočilo in tapni »Prilepi« v Sprout → Profil → Prijatelji.
sv: Lägg till mig som rival: kopiera hela meddelandet och tryck på ”Klistra in” i Sprout → Profil → Vänner.
ta: என்னைப் போட்டியாளராகச் சேர்க்க, இந்த முழுச் செய்தியையும் நகலெடுத்து Sprout → சுயவிவரம் → நண்பர்கள் இல் “ஒட்டு” என்பதைத் தட்டவும்.
te: నన్ను ప్రత్యర్థిగా జోడించడానికి ఈ పూర్తి సందేశాన్ని కాపీ చేసి Sprout → ప్రొఫైల్ → స్నేహితులు లో “అతికించు” నొక్కండి.
th: เพิ่มฉันเป็นคู่แข่ง: คัดลอกข้อความนี้ทั้งหมด แล้วแตะ “วาง” ใน Sprout → โปรไฟล์ → เพื่อน
tr: Beni rakip olarak eklemek için bu mesajın tamamını kopyala ve Sprout → Profil → Arkadaşlar’da “Yapıştır”a dokun.
uk: Додай мене в суперники: скопіюй це повідомлення повністю й натисни «Вставити» в Sprout → Профіль → Друзі.
ur: مجھے حریف کے طور پر شامل کرنے کے لیے یہ پورا پیغام کاپی کریں اور Sprout ← پروفائل ← دوست میں “پیسٹ کریں” پر تھپتھپائیں۔
vi: Để thêm mình làm đối thủ: sao chép toàn bộ tin nhắn này rồi chạm vào “Dán” trong Sprout → Hồ sơ → Bạn bè.
zh_hans: 要把我加为对手：请完整拷贝这条消息，然后在 Sprout → 个人资料 → 朋友中轻点“粘贴”。
zh_hant: 要把我加為對手：請完整拷貝這則訊息，然後在 Sprout → 個人檔案 → 朋友中點一下「貼上」。

source: Поздновато: карточка уже горит красным.
ar: متأخر قليلًا: البطاقة صارت حمراء.
bg: Малко късно: картата вече свети в червено.
bn: একটু দেরি: কার্ড ইতিমধ্যে লাল।
ca: Una mica tard: la targeta ja és vermella.
cs: Trochu pozdě: karta už svítí červeně.
da: Lidt sent: kortet lyser allerede rødt.
de: Etwas spät: Die Karte leuchtet schon rot.
el: Λίγο αργά: η κάρτα είναι ήδη κόκκινη.
en: A bit late: the card is already glowing red.
es: Algo tarde: la tarjeta ya está en rojo.
fi: Vähän myöhään: kortti hehkuu jo punaisena.
fr: Un peu tard : la carte est déjà rouge.
gu: થોડું મોડું: કાર્ડ પહેલેથી લાલ છે.
he: קצת מאוחר: הכרטיס כבר אדום.
hi: थोड़ी देर हो गई: कार्ड पहले ही लाल है।
hr: Malo kasno: kartica već svijetli crveno.
hu: Kicsit késő: a kártya már pirosan világít.
id: Agak terlambat: kartu sudah menyala merah.
it: Un po’ tardi: la scheda è già rossa.
ja: 少し遅め：カードはもう赤く光っています。
kk: Кешірек: карточка қызыл жанып тұр.
kn: ಸ್ವಲ್ಪ ತಡ: ಕಾರ್ಡ್ ಈಗಾಗಲೇ ಕೆಂಪಾಗಿದೆ.
ko: 조금 늦었어요: 카드가 이미 빨갛게 빛나요.
lt: Kiek per vėlai: kortelė jau šviečia raudonai.
ml: അൽപ്പം വൈകി: കാർഡ് ഇതിനകം ചുവപ്പാണ്.
mr: जरा उशीर झाला: कार्ड आधीच लाल आहे.
ms: Agak lewat: kad sudah bercahaya merah.
nb: Litt sent: kortet lyser allerede rødt.
nl: Wat laat: de kaart is al rood.
or: ଟିକେ ଡେରି: କାର୍ଡ ପୂର୍ବରୁ ନାଲି।
pa: ਥੋੜ੍ਹੀ ਦੇਰ ਹੋ ਗਈ: ਕਾਰਡ ਪਹਿਲਾਂ ਹੀ ਲਾਲ ਹੈ।
pl: Trochę późno: karta już świeci na czerwono.
pt_br: Um pouco tarde: o cartão já está vermelho.
pt_pt: Um pouco tarde: o cartão já está vermelho.
ro: Cam târziu: fișa e deja roșie.
sk: Trochu neskoro: karta už svieti červeno.
sl: Malo pozno: kartica že sveti rdeče.
sv: Lite sent: kortet lyser redan rött.
ta: சற்றுத் தாமதம்: அட்டை ஏற்கெனவே சிவப்பாக உள்ளது.
te: కొంచెం ఆలస్యం: కార్డు ఇప్పటికే ఎర్రగా ఉంది.
th: ช้าไปนิด: การ์ดเป็นสีแดงแล้ว
tr: Biraz geç: kart zaten kırmızı yanıyor.
uk: Запізно: картка вже горить червоним.
ur: ذرا دیر ہو گئی: کارڈ پہلے ہی سرخ ہے۔
vi: Hơi muộn: thẻ đã chuyển đỏ.
zh_hans: 有点晚了：卡片已经亮红了。
zh_hant: 有點晚了：卡片已經亮紅了。

source: Поиск
ar: بحث
bg: Търсене
bn: খুঁজুন
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
en: Search
es: Buscar
fi: Haku
fr: Rechercher
gu: શોધો
he: חיפוש
hi: खोजें
hr: Pretraži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
kn: ಹುಡುಕಿ
ko: 검색
lt: Paieška
ml: തിരയുക
mr: शोधा
ms: Cari
nb: Søk
nl: Zoek
or: ସନ୍ଧାନ
pa: ਖੋਜੋ
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
sk: Hľadať
sl: Iskanje
sv: Sök
ta: தேடு
te: వెతుకు
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش کریں
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋
